"Title" = "ڕووکار";
"PopupAt" = "شوێنی دەرکەوتنی پۆپئەپ:";
"PopupAtCursor" = "نیشاندەر";
"PopupAtMenuBarIcon" = "ئایکۆنی مێنو";
"PopupAtWindowCenter" = "ناوەڕاستی پەنجەرە";
"PopupAtScreenCenter" = "ناوەڕاستی شاشە";
"PopupAtLastPosition" = "دوایین شوێن";
"PopupAtLastLocationReset" = "ڕێکخستنەوەی شوێن";
"PopupAtTooltip" = "شوێنی دەرکەوتنی پۆپئەپەکە بگۆڕە.\nبنەڕەت: نیشاندەر.";
"SearchVisibilityAlways" = "هەمیشە";
"SearchVisibilityDuringSearch" = "لەکاتی گەڕاندا";
"ActiveScreen" = "شاشەی چالاک";
"PinTo" = "چەسپاندن بۆ:";
"PinToTop" = "سەرەوە";
"PinToBottom" = "خوارەوە";
"PinToTooltip" = "شوێنی ئایتەمە چەسپێنراوەکان بگۆڕە.\nبنەڕەت: سەرەوە.";
"ImageHeight" = "بەرزیی وێنە:";
"ImageHeightTooltip" = "بەرزترین بەرزیی پێشبینیی وێنە.\nبنەڕەت: ٤٠.\nئاماژە: بیکە بە ١٦ بۆ ئەوەی لە ئایتەمی دەقی بچێت.";
"PreviewDelay" = "دواکەوتنی پێشبینی:";
"PreviewDelayTooltip" = "دواکەوتن بە میلی چرکە تاوەکو پۆپئەپی پێشبینی پیشان دەدرێت.\nبنەڕەت: ١٥٠٠.";
"HighlightMatches" = "دیاریکردنی هاوشێوەکان:";
"HighlightMatchColor" = "ڕەنگ";
"HighlightMatchBold" = "تۆخ";
"HighlightMatchItalic" = "لار";
"HighlightMatchUnderline" = "ژێرهێڵ";
"HighlightMatchesTooltip" = "شێوازی دیاریکردنی ئەنجامە هاوشێوەکانی گەڕان بگۆڕە.\nبنەڕەت: تۆخ.";
"ShowSpecialSymbols" = "پیشاندانی هێما تایبەتەکان";
"ShowSpecialSymbolsTooltip" = "پیشاندانی دێڕی نوێ، تاب، و بۆشاییە سەرەتا و کۆتاییەکان لەرێگەی هێمای تایبەتەوە.";
"ShowMenuIcon" = "پیشاندانی ئایکۆنی مێنو";
"ShowRecentCopyInMenuBar" = "پیشاندانی دوایین کۆپی لەتەنیشت ئایکۆنی مێنووەوە";
"ShowSearchField" = "پیشاندانی خانەی گەڕان";
"ShowTitleBeforeSearchField" = "پیشاندانی ناونیشان پێش خانەی گەڕان";
"ShowApplicationIcons" = "پیشاندانی ئایکۆنی بەرنامەکان";
"ShowFooter" = "پیشاندانی فووتەر";
"OpenPreferencesWarning" = "⚠️ دوگمەی ⌘, (کۆماند+کۆما) دابگرە بۆ کردنەوەی هەڵبژاردەکان کاتێک فووتەر شاراوەیە.";
